# Repositories (Taps)
# tap cask


# CLI Tools (Formulae)
brew "git"
brew "mysql"
brew "shellcheck"


# Applications (Casks)
cask "disk-inventory-x"
cask "github"
cask "gitkraken"
cask "postman"
cask "powershell"
cask "sublime-text"
cask "sequel-pro"
cask "qlmarkdown"
cask "quicklook-json"
cask "quicklook-csv"


# App Store Apps (mas-cli)
mas "Apple Configurator 2", id: 1037126344
mas "Remote Desktop", id: 409907375
mas "Xcode", id: 497799835
